const faqInfo = [
	{
		question: "Что мы такое?",
		answer: "Мы кроссфорум, на котором упорядочены и автоматизированы все основные фукнции, которые есть на ролевых. Здесь вам не нужно будет заполнять никаких кодов, тем с хронологиями, личных званий и пр. — оно все происходит в автоматическом режиме."
	},
	{
		question: "Как подать анкету?",
		answer: "На главной странице сайта у вас есть кнопка «все персонажи», которая перенаправляет вас на страницу с вашими текущими персонажами независимо от того, есть они уже или еще ни один не создан. Там всегда будет кнопка «создать персонажа», которая и является формой подачи анкеты. В самой анкете никаких кодов использовать не нужно, вы просто заполняете поля соответсвующей информацией."
	},
	{
		question: "Сколько может быть персонажей у одного пользователя?",
		answer: "Количество имеющихся у вас персонажей не ограничено. Но помните, что в списках ролей может быть только один Джон Сноу, один Аомине Дайки, один Воландеморт. Однако никто не запрещает вам отыгрывать того же Аомине в аушке, натянув маску на одного из имеющихся у вас персонажей."
	},
	{
		question: "Как сменить персонажа?",
		answer: "На главной странице рядом с аватаром пользователя есть слайдер, в котором отображаются все имеющиеся у вас персонажи. Активный персонаж всегда будет стоять первым в списке и у него будет темно-красная рамка. Если вам нужно сменить персонажа, просто выберите (нажмите на) любого из списка."
	},
	{
		question: "Что такое раздел «чаты»?",
		answer: "В данном разделе находятся все флудовые темы: сам флуд, условные клубы по интересам, лс и т.д. Он организован как месенджер, где вы можете создать новый чат, выбрать участников, а также решить, будет новый чат общедоступным или приватным."
	}
]

export default faqInfo